USER_ADMIN = ['Ligh3iro']

CLOSE_MARKET = '🔓 Пока что у меня нет информации, так-как биржа закрыта, подожди немного.. 🔓'
WEEKEND_MARKET = '🔓 Сегодня выходной день, биржа не работает, подожди немного.. 🔓'
DONT_KNOW_QUOTATION = '📊К сожалению в моём списке пока нет информации про этот котирующий инструмент📊'
SUCCESS_DELETE_QUOTATION_IN_CASE = '❌Инструмент торговли удален из вашего портфеля❌'
NOT_QUOTATION_CASE = 'Невозможно удалить данный инструмент торговли, так-как его нет в вашем портфеле'
SUCCESS_ADD_IN_CASE = '✅Инструмент торговли добавлен к вам в портфель, чтобы отследить его напишите "Мои"✅'